/* Message text for new keychain syncing device notification */
"\\U201C%1$@\\U201D wants to use your passwords." = "“%1$@” wants to use your passwords.";

/* Body for iCloud Keychain Reset notification
   Body text for iCloud Keychain Application still pending (from this device) reminder */
"Approve this Mac from another device to use iCloud Keychain." = "Approve this Mac from another device to use iCloud Keychain.";

/* Title for iCloud Keychain Application still pending (from this device) reminder
   Title for new keychain syncing device notification */
"iCloud Keychain" = "iCloud Keychain";

